Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/lulesamisk-og-kildinsamisk-vinnere-av-gollegiella-prisen.html.tmx
Source language: nob
Languages: sme

source: Lulesamisk og kildinsamisk vinnere av Gollegiella-prisen
sme: Julevsámi ja gielddasámi Gollegiellabálkkašumi vuoitit

source: Karin Tuolja fra Jokkmokk i Sverige og Jekaterina Mechkina fra Murmansk i Russland tildeles den nordiske språkprisen Gollegiella for 2018.
sme: Karin Tuolja Johkamohkis eret Ruoŧas ja Jekaterina Mechkina Murmánskkas eret Ruoššas oažžuba davviriikkalaš Gollegiella giellabálkkašumi 2018:s.

source: Karin Tuolja har hele sitt voksne liv jobbet med lulesamisk språk på svensk side.
sme: Karin Tuolja lea olles eallima bargan julevsámi gielain Ruoŧa bealde.

source: Hun har jobbet som lærer, oversetter, læremiddelutvikler og korrekturleser.
sme: Son lea bargan oahpaheaddjin, jorgaleaddjin, oahpponeavvoráhkadeaddjin ja korrekturlohkkin.

source: Tuolja er en sentral person i det lulesamiske språkmiljøet, og har spilt en viktig rolle for språksamarbeidet mellom norsk og svensk side, spesielt når det gjelder utvikling av ord og termer, samt oversetting av Bibelen.
sme: Tuolja lea hui guovddáš olmmoš julevsámi giellabirrasis, ja lea leamaš hui deaŧalaš Norgga ja Ruoŧa gaskasaš giellaovttasbargui, earenoamážit sániid ja doahpagiid ovddideamis ja Biibala jorgaleamis.

source: Jekaterina Mechkina tildeles årets Gollegiella-språkpris fordi hun lenge har jobbet med å styrke kildinsamisk på russisk side.
sme: Jekaterina Mechkina oažžu Gollegiela giellabálkkašumi danne go guhká lea bargan gielddasámegiela nannemiin Ruošša bealde.

source: Hun har deltatt i arbeidet med å utvikle ordforrådet og en egen kildinsamisk ordbok.
sme: Son lea leamaš mielde sátneriggodaga ja sierra gielddasámi sátnegirjji ovddideamen.

source: Mechkina har skrevet bøker, oversatt bøker og utvikler læremidler.
sme: Mechkina lea sállán girjjiid, jorgalan girjjiid ja ráhkadan oahpponeavvuid.

source: Gjennom bøkene hennes har mange blitt kjent med livet og kulturen til kildinsamene i Murmansk-området.
sme: Su girjjiiguin leat ollugat oahpásmuvvan Murmánska-guovllu gielddasámi eallimii ja kultuvrii.

source: Gollegiella – Nordisk samisk språkpris deles ut for åttende gang.
sme: Gávccát geardi

source: Språkprisen skal bidra til å fremme, utvikle og bevare samiske språk i Norge, Sverige, Finland og Russland.
sme: Gollegiella – davviriikkalaš sámi giellabálkkašupmi juhkkojuvvo gávccát geardde.

source: Språkprisen kan gå til enkeltpersoner, organisasjoner eller institusjoner som har gjort en betydelig innsats for å fremme samiske språk
sme: Giellabálkkašupmi galgá leat mielde ovddideamen, ovdánahttimin ja seailluheamen sámegielaid Norggas, Ruoŧas, Suomas ja Ruoššas.

source: Gode forbilder
sme: Giellabálkkašupmi sáhttá addojuvvot ovttaskas olbmuide, organisašuvnnaide dahje ásahusaide mat leat garrasit áŋgiruššan sámegiela ovddidemiin.

source: Sametingspresident Aili Keskitalo og statsråd Monica Mæland i Kommunal- og moderniseringsdepartementet gratulere begge prisvinnere.
sme: Buorit ovdagovat

source: – Begge prisvinnere er gode forbilder, og er viktige i arbeidet med å styrke lule- og kildinsamisk, sier statsråd Monica Mæland, i kommunal- og moderniseringsdepartementet.
sme: Sámediggepresideanta Aili Keskitalo ja stáhtaráđđi Monica Mæland Gielda- ja ođasmahttindepartemeanttas sávvaba lihku goappašiid bálkkašupmevuitiide.

source: – Det har vært mange gode forslag på kandidater som har gjort en stor innsats for de samiske språkene.
sme: – Goappašat bálkkašupmevuoitit leaba buorit ovdagovat, ja leaba deaŧalaččat julev- ja gielddasámegiela nannemis, dadjá stáhtaráđđi Monica Mæland Gielda- ja ođasmahttindepartemeanttas.

source: Forslagene dekker så å si alle de samiske språkområdene, og viser stor variasjon og bredde.
sme: – Leat evttohuvvon máŋga buori evttohasa mat leat garrasit áŋgiruššan sámegielaid ovddas.

source: Både organisasjoner og enkeltpersoner, tradisjonelle og moderne språkarenaer har blitt nominert og vurdert.
sme: Evttohasat gokčet buori muddui buot sámi giellaguovlluid, ja čájehit stuorra erohusaid ja govdodaga.

source: Den store interessen om prisen, og de mange gode og ulike kandidatene gir grunn til optimisme for fremtiden til de samiske språkene, sier sametingspresident Aili Keskitalo.
sme: Sihke organisašuvnnat ja ovttaskas olbmot, árbevirolaš ja ođđaáiggi giellaarenat leat nominerejuvvon ja árvvoštallojuvvon.

source: For mer informasjon:
sme: Stuorra beroštupmi bálkkašupmái ja máŋga buori ja iešguđetlágan evttohasat addet jáhku sámegielaid boahtteáigái, dadjá sámediggepresideanta Aili Keskitalo.

source: Sametingspresident Aili Keskitalo, 971 29 305
sme: – Jurys leat leamas mielde Suoma beali Neeta Jääskö, Ruoŧa beali David Kroik, Ruošša beali Nina Afanasieva, ja Norgga beali Solvår Knutsen Turi ja Jane Juuso.
